[
 {
   "id": 1,
   "dapan": "This too, shall pass."
 },
 {
   "id": 2,
   "dapan": "Be where your feet are."
 },
 {
   "id": 3,
   "dapan": "There is no elevator to success"
 },
 {
   "id": 4,
   "dapan": "Reality continues to ruin my life."
 },
 {
   "id": 5,
   "dapan": "Everything you can imagine is real."
 },
 {
   "id": 6,
   "dapan": "I love those who can smile in trouble"
 },
 {
   "id": 7,
   "dapan": "Believe you can and you’re halfway there."
 },
 {
   "id": 8,
   "dapan": "Life’s too mysterious to take too serious."
 },
 {
   "id": 9,
   "dapan": "Defeat is simply a signal to press onward."
 },
 {
   "id": 10,
   "dapan": "Life is too important to be taken seriously."
 },
 {
   "id": 11,
   "dapan": "Life is short, smile while you still have teeth."
 },
 {
   "id": 12,
   "dapan": "I’m not lazy. I’m just on my energy saving mode."
 },
 {
   "id": 13,
   "dapan": "How wonderful life is, now you are in the world."
 },
 {
   "id": 14,
   "dapan": "The heart, like the stomach, wants a varied diet."
 },
 {
   "id": 15,
   "dapan": "The trick in life is learning how to deal with it."
 },
 {
   "id": 16,
   "dapan": "Those who don’t believe in magic will never find it."
 },
 {
   "id": 17,
   "dapan": "It does not do to dwell on dreams and forget to live."
 },
 {
   "id": 18,
   "dapan": "Death is life’s way of telling you you’ve been fired."
 },
 {
   "id": 19,
   "dapan": "Don’t cry because it’s over, smile because it happened."
 },
 {
   "id": 20,
   "dapan": "No one can make you feel inferior without your consent."
 },
 {
   "id": 21,
   "dapan": "Keep your eyes on the stars and your feet on the ground."
 },
 {
   "id": 22,
   "dapan": "You never know what you have until… you clean your room."
 },
 {
   "id": 23,
   "dapan": "It’s OK to not be OK, as long as you don’t stay that way."
 },
 {
   "id": 24,
   "dapan": "Do not set yourself on fire in order to keep others warm."
 },
 {
   "id": 25,
   "dapan": "You only live once, but if you do it right, once is enough."
 },
 {
   "id": 26,
   "dapan": "Life is what happens to us while we are making other plans."
 },
 {
   "id": 27,
   "dapan": "Not how long, but how well you have lived is the main thing."
 },
 {
   "id": 28,
   "dapan": "I wish I were a unicorn so I could stab idiots with my head."
 },
 {
   "id": 29,
   "dapan": "People say nothing is impossible, but I do nothing everyday."
 },
 {
   "id": 30,
   "dapan": "Don’t sweat the petty things and don’t pet the sweaty things."
 },
 {
   "id": 31,
   "dapan": "Behind every successful man stands a surprised mother-in-law."
 },
 {
   "id": 32,
   "dapan": "Life is really simple, but we insist on making it complicated."
 },
 {
   "id": 33,
   "dapan": "But better to get hurt by the truth than comforted with a lie."
 },
 {
   "id": 34,
   "dapan": "Life is really simple, but we insist on making it complicated."
 },
 {
   "id": 35,
   "dapan": "Things change. And friends leave. Life doesn’t stop for anybody."
 },
 {
   "id": 36,
   "dapan": "You never know what worse luck your bad luck has saved you from."
 },
 {
   "id": 37,
   "dapan": "I’m going to stand outside. So If anyone asks, I am outstanding."
 },
 {
   "id": 38,
   "dapan": "We are all in the gutter, but some of us are looking at the stars."
 },
 {
   "id": 39,
   "dapan": "Sometimes the questions are complicated and the answers are simple."
 },
 {
   "id": 40,
   "dapan": "Life isn’t about finding yourself. Life is about creating yourself."
 },
 {
   "id": 41,
   "dapan": "Do not take life too seriously. You will never get out of it alive."
 },
 {
   "id": 42,
   "dapan": "If you want to go fast, go alone. If you want to go far, go together."
 },
 {
   "id": 43,
   "dapan": "Life can only be understood backwards; but it must be lived forwards."
 },
 {
   "id": 44,
   "dapan": "I’m not afraid of death; I just don’t want to be there when it happens."
 },
 {
   "id": 45,
   "dapan": "You should learn from your competitor, but never copy. Copy and you die."
 },
 {
   "id": 46,
   "dapan": "I can be changed by what happens to me but I refuse to be reduced by it."
 },
 {
   "id": 47,
   "dapan": "To live is the rarest thing in the world. Most people exist, that is all."
 },
 {
   "id": 48,
   "dapan": "Good friends, good books, and a sleepy conscience: this is the ideal life."
 },
 {
   "id": 49,
   "dapan": "Life is like riding a bicycle. To keep your balance, you must keep moving."
 },
 {
   "id": 50,
   "dapan": "In three words I can sum up everything I’ve learned about life: it goes on."
 },
 {
   "id": 51,
   "dapan": "Believe that life is worth living and your belief will help create the fact."
 },
 {
   "id": 52,
   "dapan": "If you want to live a happy life, tie it to a goal, not to people or things."
 },
 {
   "id": 53,
   "dapan": "Whoever said, “It’s not whether you win or lose that counts”, probably lost."
 },
 {
   "id": 54,
   "dapan": "There isn’t a way things should be. There’s just what happens, and what we do."
 },
 {
   "id": 55,
   "dapan": "Don’t gain the world and lose your soul, wisdom is better than silver or gold."
 },
 {
   "id": 56,
   "dapan": "Even if you are on the right track, you’ll get run over if you just sit there."
 },
 {
   "id": 57,
   "dapan": "The only person you should try to be better than is the person you were yesterday."
 },
 {
   "id": 58,
   "dapan": "Life is like playing a violin in public and learning the instrument as one goes on."
 },
 {
   "id": 59,
   "dapan": "A man who flies from his fear may find that he has only taken a shortcut to meet it."
 },
 {
   "id": 60,
   "dapan": "Insanity is doing the same thing, over and over again, but expecting different results."
 },
 {
   "id": 61,
   "dapan": "Sometimes people are beautiful.Not in looks.Not in what they say.Just in what they are."
 },
 {
   "id": 62,
   "dapan": "I am thankful to all who said no to me. It is because of them that I’m doing it myself."
 },
 {
   "id": 63,
   "dapan": "Don’t worry about the world coming to an end today. It’s already tomorrow in Australia."
 },
 {
   "id": 64,
   "dapan": "Today you are You, that is truer than true. There is no one alive who is Youer than You."
 },
 {
   "id": 65,
   "dapan": "When I die, I want my tombstone to offer free WiFi, just so people will visit more often."
 },
 {
   "id": 66,
   "dapan": "The man who can smile when things go wrong has thought of someone else he can blame it on"
 },
 {
   "id": 67,
   "dapan": "Men are like bank accounts. Without a lot of money they don’t generate a lot of interest."
 },
 {
   "id": 68,
   "dapan": "Life is not about waiting for the storm to pass, it’s about learning to dance in the rain."
 },
 {
   "id": 69,
   "dapan": "Do not argue with an idiot. He will drag you down to his level and beat you with experience."
 },
 {
   "id": 70,
   "dapan": "I may not have gone where I intended to go, but I think I have ended up where I needed to be."
 },
 {
   "id": 71,
   "dapan": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking."
 },
 {
   "id": 72,
   "dapan": "When someone loves you, the way they talk about you is different. You feel safe and comfortable."
 },
 {
   "id": 73,
   "dapan": "It’s not about how hard you can hit; it’s about how hard you can get hit and keep moving forward."
 },
 {
   "id": 74,
   "dapan": "I never make the same mistake twice. I make it like five or six times, you know, just to be sure."
 },
 {
   "id": 75,
   "dapan": "Plant your garden and decorate your own soul, instead of waiting for someone to bring you flowers."
 },
 {
   "id": 76,
   "dapan": "Light travels faster than sound. This is why some people appear bright until you hear them speak ."
 },
 {
   "id": 77,
   "dapan": "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you."
 },
 {
   "id": 78,
   "dapan": "I’m the one that’s got to die when it’s time for me to die, so let me live my life the way I want to."
 },
 {
   "id": 79,
   "dapan": "Money won’t buy happiness, but it will pay the salaries of a large research staff to study the problem."
 },
 {
   "id": 80,
   "dapan": "Faith is the art of holding on to things your reason has once accepted, in spite of your changing moods."
 },
 {
   "id": 81,
   "dapan": "Be who you are and say what you mean, because those who mind don’t matter and those who matter don’t mind."
 },
 {
   "id": 82,
   "dapan": "You can’t always control who walks into your life… but you can control which window you throw them out of."
 },
 {
   "id": 83,
   "dapan": "You can be the ripest, juiciest peach in the world and there’s still going to be someone who hates peaches."
 },
 {
   "id": 84,
   "dapan": "Facebook just sounds like a drag, in my day seeing pictures of peoples vacations was considered a punishment."
 },
 {
   "id": 85,
   "dapan": "People often say that motivation doesn’t last. Well, neither does bathing – that’s why we recommend it daily."
 },
 {
   "id": 86,
   "dapan": "Nothing in life is to be feared; it is only to be understood. Now is the time to understand more so that we may fear less."
 },
 {
   "id": 87,
   "dapan": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
 },
 {
   "id": 88,
   "dapan": "Do what you feel in your heart to be right- for you’ll be criticized anyway. You’ll be damned if you do, and damned if you don’t."
 },
 {
   "id": 89,
   "dapan": "Never be bullied into silence. Never allow yourself to be made a victim. Accept no one’s definition of your life; define yourself."
 },
 {
   "id": 90,
   "dapan": "You can’t go around building a better world for people. Only people can build a better world for people. Otherwise it’s just a cage."
 },
 {
   "id": 91,
   "dapan": "I wake up every morning at nine and grab for the morning paper. Then I look at the obituary page. If my name is not on it, I get up."
 },
 {
   "id": 92,
   "dapan": "The brain is a wonderful organ; it starts working in the moment you get up in the morning, and does not stop until you get into the office."
 },
 {
   "id": 93,
   "dapan": "Men marry women with the hope they will never change. Women marry men with the hope they will change. Invariably they are both disappointed."
 },
 {
   "id": 94,
   "dapan": "You’ve gotta dance like there’s nobody watching,Love like you’ll never be hurt,Sing like there’s nobody listening,And live like it’s heaven on earth."
 },
 {
   "id": 95,
   "dapan": "Before you criticize someone, you should walk a mile in their shoes. That way when you criticize them, you are a mile away from them and you have their shoes."
 },
 {
   "id": 96,
   "dapan": "The woman who follows the crowd will usually go no further than the crowd. The woman who walks alone is likely to find herself in places no one has been before."
 },
 {
   "id": 97,
   "dapan": "3 most difficult things to do in the world: You can’t count your hair. You can’t wash your eyes with soap. You can’t breathe when your tongue is out. Now please put your tongue back inside."
 },
 {
   "id": 98,
   "dapan": "I’m selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can’t handle me at my worst, then you sure as hell don’t deserve me at my best."
 },
 {
   "id": 99,
   "dapan": "Time means a lot to me because, you see, I, too, am also a learner and am often lost in the joy of forever developing and simplifying. If you love life, don’t waste time, for time is what life is made up of."
 },
 {
   "id": 100,
   "dapan": "Your time is limited, so don’t waste it living someone else’s life. Don’t be trapped by dogma, which is living with the results of other people’s thinking. Don’t let the noise of others’ opinions drown out your own inner voice. And most important, have the courage to follow your heart and intuition."
 }
]
